export const news = [
  {
    id: 2,
    title: "Добавление вики сервера",
    date: "14.01.2024 09:00",
    image:
      "https://cdn.discordapp.com/attachments/904344676587417621/1195996733419819099/96b92030-80a9-4c5d-9806-b038c422627d.jpg?ex=65b605c1&is=65a390c1&hm=ebd9f9674751fb2836340e74d21700ce20b22cebb1ae12f0392fd42f0401db78&",
    body: `Теперь всю полезную информацию по игре можно узнать на странице вики. Меньше тупых вопросов!`,
  },
  {
    id: 1,
    title: "Релиз уже!",
    date: "02.01.2024 12:00",
    image:
      "https://cdn.discordapp.com/attachments/904344676587417621/1197250888864116866/glowingcave.png?ex=65ba95c7&is=65a820c7&hm=81d499b2a020920b1f53dec0aa165056231089f3ff755a476f180e903fe65c84&",
    body: `Если вы еще не знали, я уже открыл сервер, написав об этом в дискорде и телеграмме проекта. 
    Кстати советую подписаться там. Любой желающий сможет зайти на сервер, имея у себя майнкрафт версии не ниже 1.19.4.`,
  },
  {
    id: 0,
    title: "Теперь у сервера есть свой дискорд канал",
    date: "06.07.2023 16:00",
    image:
      "https://cdn.discordapp.com/attachments/904344676587417621/1197250820819918940/discord.jpg?ex=65ba95b7&is=65a820b7&hm=f87c8bd9d41b4e54d5176cdd5d67648237a9fc0ffcfc5dd4f0078ad2fa8cc891&",
    body: `Да, ты не ослышался, целый дискорд канал. Зачем? Для того, чтобы собирать именно там всё коммьюнити сервера, а также это место, где я сижу постоянно и готов ответить на все твои вопросы.`,
  },
];